{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ahoj bla bla"
			},
			"Translation":
			{
				"Text": "Ahoj bla bla"
			},
			"Key": "B159C091460CDF3143866BB7276C8DCF"
		},
		{
			"Source":
			{
				"Text": "Andrej Schneidgen - 3D Graphic, Animation. FX"
			},
			"Translation":
			{
				"Text": "Andrej Schneidgen - 3D Graphic, Animation. FX"
			},
			"Key": "4AD1056940D7481B7F75C2B0A25977E5"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing:"
			},
			"Key": "A5D881ED455EB841109557B2266DF459"
		},
		{
			"Source":
			{
				"Text": "Antonín Hojný - Code"
			},
			"Translation":
			{
				"Text": "Antonín Hojný - Code"
			},
			"Key": "590C3E3B4E7879F63042A7A67E97BC0F"
		},
		{
			"Source":
			{
				"Text": "Barbara Dodoková - 3D Graphic, 2D Graphic"
			},
			"Translation":
			{
				"Text": "Barbara Dodoková - 3D Graphic, 2D Graphic"
			},
			"Key": "8D75F7B542C76F32AB7E85B9E4DD3686"
		},
		{
			"Source":
			{
				"Text": "Congratulations."
			},
			"Translation":
			{
				"Text": "Congratulations."
			},
			"Key": "BBA9031C4A504B5FBF772EBE8650713A"
		},
		{
			"Source":
			{
				"Text": "Controlls:"
			},
			"Translation":
			{
				"Text": "Controlls:"
			},
			"Key": "C75C4A194F06FA685F450FA43C0A163C"
		},
		{
			"Source":
			{
				"Text": "Credits:"
			},
			"Translation":
			{
				"Text": "Credits:"
			},
			"Key": "08FD747249D7A254EDEDD58A5035E4D7"
		},
		{
			"Source":
			{
				"Text": "E - Use, Throw order on customer"
			},
			"Translation":
			{
				"Text": "E - Use, Throw order on customer"
			},
			"Key": "9500810D4AF3D830D73ADDA90C57B7F1"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Empty"
			},
			"Key": "9BC24F10454FA61929ACC0B377DC739E"
		},
		{
			"Source":
			{
				"Text": "Find :"
			},
			"Translation":
			{
				"Text": "Find :"
			},
			"Key": "8581AC3741B8BEE54A273D84925C3C2A"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "5CBEA74342A0E0838311ED802FFDAD11"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "99E6B9F847C304BD54987DAB84A8301C"
		},
		{
			"Source":
			{
				"Text": "Load Check point"
			},
			"Translation":
			{
				"Text": "Load Check point"
			},
			"Key": "8362E295408AA05C159B788FA2DAFBFF"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "579DCAB740043FF488DF3188DC102126"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "106C19524F06DA94E4F5BBB8A040242A"
		},
		{
			"Source":
			{
				"Text": "Martin Břenek - Code, Sound"
			},
			"Translation":
			{
				"Text": "Martin Břenek - Code, Sound"
			},
			"Key": "AE5868F2410502C461B86194AACF4905"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "65B1B3DD4FDC4F0A5EF4868F60D14F51"
		},
		{
			"Source":
			{
				"Text": "Mouse move - Look"
			},
			"Translation":
			{
				"Text": "Mouse move - Look"
			},
			"Key": "3D8654D84AE730A756F2C8B4F082F750"
		},
		{
			"Source":
			{
				"Text": "Order :"
			},
			"Translation":
			{
				"Text": "Order :"
			},
			"Key": "2EC7D0244E2542F174BEFEA1F89C873A"
		},
		{
			"Source":
			{
				"Text": "Order is ready"
			},
			"Translation":
			{
				"Text": "Order is ready"
			},
			"Key": "9397DB714D7194F0F0B3908E49BA0639"
		},
		{
			"Source":
			{
				"Text": "Post Processing:"
			},
			"Translation":
			{
				"Text": "Post Processing:"
			},
			"Key": "65A96AE64BAA8A2DFCBFE1B993E0ACF3"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": "Resolution:"
			},
			"Key": "DCEB2AAB4A7B43478AEC3FB9D3F3EDDB"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "DEEDC33C48E2A5890EC9819E5952ECE4"
		},
		{
			"Source":
			{
				"Text": "Satan Babicka"
			},
			"Translation":
			{
				"Text": "Satan Babicka"
			},
			"Key": "40A39D14420E2AD56EA8489A2C72321F"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "97CD9F174F47AE91ECE7218D1EAB5308"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "151D9DDB42A8DE2C67CCAE8071C7FD3B"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": "Shadow Quality:"
			},
			"Key": "B2ED0BEB437E82B4DB37C7B4A849F7E8"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": "Texture Quality:"
			},
			"Key": "0E0237FB40F21851D19FB5A8326EC6F5"
		},
		{
			"Source":
			{
				"Text": "USE [E]"
			},
			"Translation":
			{
				"Text": "USE [E]"
			},
			"Key": "5B33D47448CD8670C9A748B423A258ED"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "727149394A62A7FA0275C289EB0F59F2"
		},
		{
			"Source":
			{
				"Text": "W, S, A, D - Move"
			},
			"Translation":
			{
				"Text": "W, S, A, D - Move"
			},
			"Key": "5ACC788B4E17DADEB6E0F8A701BA34FF"
		},
		{
			"Source":
			{
				"Text": "You´re employee of the month."
			},
			"Translation":
			{
				"Text": "You´re employee of the month."
			},
			"Key": "49519CF34C727977C963F38C24F8A896"
		},
		{
			"Source":
			{
				"Text": "fdsfsdf df dsfdsfdsfsdgfdsfdsfdggdgdfsdfsdfdsfasd sdsda sdasdsajjkjjkjjnj\r\nojolklkllůlklů"
			},
			"Translation":
			{
				"Text": "fdsfsdf df dsfdsfdsfsdgfdsfdsfdggdgdfsdfsdfdsfasd sdsda sdasdsajjkjjkjjnj\r\nojolklkllůlklů"
			},
			"Key": "71DC0E54426C085FE375169E6AFAEB39"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MiscTexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "EXIT"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "NONE"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "RESTART"
				},
				{
					"Source":
					{
						"Text": "Waiting on customer"
					},
					"Translation":
					{
						"Text": "Waiting on customer"
					},
					"Key": "WAITINGCOSTUMER"
				}
			]
		},
		{
			"Namespace": "WormTExt",
			"Children": [
				{
					"Source":
					{
						"Text": "Before I play you some music, I want to warn rookies here in Vietnam."
					},
					"Translation":
					{
						"Text": "Before I play you some music, I want to warn rookies here in Vietnam."
					},
					"Key": "HelloWorm2"
				},
				{
					"Source":
					{
						"Text": "Don't fuck with me or I'll pull out a gun and run in between you."
					},
					"Translation":
					{
						"Text": "Don't fuck with me or I'll pull out a gun and run in between you."
					},
					"Key": "HelloWorm6"
				},
				{
					"Source":
					{
						"Text": "Hi people, I'm here again."
					},
					"Translation":
					{
						"Text": "Hi people, I'm here again."
					},
					"Key": "HelloWorm"
				},
				{
					"Source":
					{
						"Text": "I'm talking about the famous fucking lizard."
					},
					"Translation":
					{
						"Text": "I'm talking about the famous fucking lizard."
					},
					"Key": "HelloWorm4"
				},
				{
					"Source":
					{
						"Text": "One ugly lizard lives here. No, it's not poisonous or anything. It just makes such interesting sounds."
					},
					"Translation":
					{
						"Text": "One ugly lizard lives here. No, it's not poisonous or anything. It just makes such interesting sounds."
					},
					"Key": "HelloWorm3"
				},
				{
					"Source":
					{
						"Text": "So when you hear someone swearing at you, it won't be a vietcong but this little monster."
					},
					"Translation":
					{
						"Text": "So when you hear someone swearing at you, it won't be a vietcong but this little monster."
					},
					"Key": "HelloWorm5"
				}
			]
		}
	]
}